// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "應用程式錯誤";
"applicationDisabled" = "應用程式已停用";
"appInternalError" = "應用程式遇到內部錯誤。請重新安裝應用程式，然後重試。";
"appNeedsSpace" = "因為沒有足夠的可用儲存體空間，應用程式安裝已失敗。請釋出 %.2f MB 空間，並重新啟動應用程式。";
"appZipDownloadFailedServerNotResponding" = "下載應用程式保存檔失敗。伺服器未回應。";
"applicationDisabled" = "應用程式已停用";
"appWeResourcesNotAccessible" = "無法存取應用程式 Web 資源。";

//c
"cancel" = "取消";
"close" = "關閉";

//d
"downloading" = "下載中...";

//e
"error" = "錯誤";
"errorProcessingRequestFromApp" = "處理應用程式的要求時發生錯誤。";
"errorProcessingZip" = "解壓縮保存檔時發生錯誤。請參閱稍早的訊息，瞭解失敗的原因。";
"exit" = "結束";

//g
"getNewVersion" = "取得新版本";


//l
"loading" = "載入中...";

//n
"NotAvailable"="無法使用";

//o
"ok" = "確定";

//s
"serviceNotification" = "服務通知";

//u
"unpacking" = "解壓縮中...";
"update" = "更新";
"upgrade" = "升級";
